<?php require_once('php/init.php'); ?>

<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" >
	<title>Стародавня Греція</title>
	<link type"text/css" rel="stylesheet" href="/css/style.css" />
	<link type"text/css" rel="stylesheet" href="/css/style-section.css" >
</head>

<body>
	<section id="section1">
		<h2>Еліністична Греція</h2>
		<p>
			Після смерті Александра Великого розпочався період загальної смути, чвар між його діадохами і власне розпаду імперії Александра, нашвидку складеної та недорозбудованої. Ефемерними виявились і дуже багато міст та поселень, 
	заснованих завойовником з метою закріплення за собою придбаних війною далеких земель. 
	Відчувався і брак заповіту Александра, який перейшов би від ньго його наступникам. 
	В Елладі смерть Александра викликала, так звану, Ламійскую війну, що скінчилась битвою при Кранноні,
	що у Фессалії і яка принесла із собою зміни афінської конституції в олігархічному сенсі і введення македонського гарнізону в Афінах.
	Нещадністю та насиллям супроводжувалася переможна хода Антипатра і в інших регіонах Греції. 
	По смерті Антипатра Греція стає предметом розбрату і війн декількох честолюбців і переходить від одного з них до іншого. У 306 до н. е. намісники Антигон I Одноокий, Деметрій I Поліоркет, Селевк І Нікатор, Птолемей I Сотер, Кассандр та Лісімах привласнюють собі царський титул, а в 301 до н. е. царство Антигона ділиться між Селевком та Лісімахом. У тому ж році в Греції йшла запекла боротьба спочатку між Кассандром і Деметрієм Поліоркетом, потім між останнім і цілою коаліцією царів. Коли Деметрій був вигнаний з Македонії і втік в Азію, син його Антигон Гонат зумів утримати за собою пелопоннеські володіння батька. До 279 до н. е. відноситься героїчна оборона від галльських завойовників союзними грецькими військами, причому найбільше відзначилися етоляни. Через два роки після цього Антигон запанував у Македонії, почавши собою династію македонських царів до Персея, останнього царя Македонії, включно.
	Крім Македонії, в залежності від якої перебувала власне Греція, 
	із завоювань Александра виникли царства Сирійське, Селевкідів, Єгипетське, Лагіді.
	У свою чергу із великих земель Сирії виділилися царства: Пергамське, Віфінське, Парфянське царство та ін. У землі, завойовані Александром,
	вирушали греки із власне Греції та стародавніх колоній та привносили свою мову, мистецтво, потяг до науки та літератури,
	а також громадські установи в найдальніші кути тодішнього світу. Афіни, Спарта, Коринф, 
	Фіви залишилися далеко позаду нових центрів грецької освіченості: Антіохії, Пергама, Александрії, Сіракуз та ін.
	Космополітизм став відмінною рисою творів грецького розуму. В цей же час почався формуватися переважно на чужині той тип грека (лат. Graeculus),
	жебрака та паразита, майстра на всі руки, який увічнений сатирою Ювенала. Незважаючи на виснаження і деморалізацію,
	внаслідок відпливу населення в далекі країни, на необхідність пристосовуватися до вимог деспотів і багатіїв, 
	старі цивільні чесноти продовжували жити серед греків, менше порушених новим порядком речей.
		</p>
		<div class="arrows">
			<a href="/history-arhaichna-greece.php"><img src="/img/back.jpg" ></a>
			<a href="/history-classick-greece.php"><img src="/img/forth.jpg" ></a>
		</div>
	</section>

	<?php include('parts/header.php'); ?>
	<?php include('parts/footer.php'); ?>
</body>

</html>

<?php require_once('php/uninit.php'); ?>
