<?php require_once('php/init.php'); ?>

<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" >
	<title>Стародавня Греція</title>
	<link type"text/css" rel="stylesheet" href="/css/style.css" />
	<link type"text/css" rel="stylesheet" href="/css/style-section.css" >
</head>

<body >
	<section id="section1">
		<h2>Темні століття у Греції</h2>
		<p>
			Темні століття, також Геометричний період, Передполісний період — період в історії Греції, що охоплює 1200 — 800 роки до н. е. і який почався із занепадом мікенської палацової цивілізації, а закінчився із початком доби розквіту давньогрецьких полісів.
		</p>
		<p>
			Також ця доба називається Гомерівською Грецією, оскільки чи не єдиним джерелом історичних відомостей про неї є поеми «Іліада» та «Одісея», приписувані авторству Гомера.
		</p>
		<p>
			Наприкінці 12 століття до н. е. у Грецію вторглись племена дорійців. Пройшовши Середню Грецію, вони осіли у Мегариді і в південно-східній частині Пелопоннеса — Коринфі, Арголіді, Лаконії і Мессенії. Дорійці також оволоділи низкою островів у південній частині Кікладських і Спорадського архіпелагів (Мелос, Фера, Кос, Родос), рівнинною частиною Криту, витіснивши залишки мінойсько-ахейського населення у гірські райони, а також південно-західним узбережжям Малої Азії, утворивши тут, так звану, Дориду Малоазійську.
		</p>
		<p>
			Зрештою дорійське завоювання, як і ахейське на початку другого тисячоліття до н. е., призвело Грецію до нового регресу: різке скорочення чисельності населення, падіння життєвого рівня, припинення монументального і взагалі кам'яного будівництва, занепад ремесел (погіршення технічної та художньої якості виробів, скорочення їх асортименту і кількості), ослаблення торговельних контактів, втрата писемності.
		</p>
		<p>
			Знову основною формою поселення стали невеликі збіднілі родові селища.
			12—9 століття в історії Греції — доба натурального господарства. Із усіх досягнень мікенців дорійці запозичили тільки гончарний круг, техніку обробки металу та прийоми кораблебудування, культуру та традиції вирощування винограду і оливкових дерев.
		</p>
		<p>
			Втім дорійці принесли з собою мистецтво виплавки і обробки заліза, практику використання його не тільки як прикраси (як у мікенську епоху), але у виробництві та військовій справі. Настання залізної доби мало величезне значення — метал став дешевим та доступним, що сприяло поступовому зростанню господарської самостійності окремої родини та ослаблення її залежності від родової організації.
		</p>
		<p>
			Наприкінці гомерівського періоду вже були сформовані унікальні дополісні суспільні структури.
			Зароджена в гомерівський період монументальна архітектура храмів, являє собою переробку типу мікенського мегарона. 
			Проте в цілому витончений динамічний образ мистецтва Егейського світу був чужим свідомості давніх греків.
			Відомо про існування примітивної культової скульптури, так званих ксоанів — грубо оброблених з дерева або каменю ідолів.
		</p>
		<p>
			Знайдені численні статуетки з глини, бронзи або кістки, мало розчленовані, але різноманітні за формами, барвисті. Серед них «Орач» (теракота з Беотії, 8 століття до н. е., Париж, Лувр), «Кінь» (бронза з Олімпії, 8 століття до н. е., Нью-Йорк, Метрополітен-музей).
		</p>
		<p>
			Серед прикладних мистецтв найбільшого розвитку набула кераміка. Найяскравіше уявлення про найбільш ранні твори декоративного мистецтва Греції дають вази, прикрашені геометричним орнаментом. Зазвичай розташований поясами, орнамент наносився темно-коричневим лаком по жовтому тлу глиняної посудини, покриваючи його верхню частину, а іноді заповнюючи всю поверхню.
		</p>
		<p>
			Судини були різноманітними за формою та призначенням: амфори — для зберігання вина і масла, кратери — для змішування вина з водою, піксиди з кришками у вигляді фігурок тварин або птахів — для пахощів, глечики з фігурним віночком — ойнохоя — для розливання вина під час сімпосіїв тощо.
		</p>
		<div class="arrows">
			<a href="/history-classick-greece.php"><img src="/img/back.jpg" ></a>
			<a href="/history-arhaichna-greece.php"><img src="/img/forth.jpg" ></a>
		</div>
	</section>

	<?php include('parts/header.php'); ?>
	<?php include('parts/footer.php'); ?>
</body>

</html>

<?php require_once('php/init.php'); ?>
