
<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" >
	<title>Стародавня Греція</title>
	<link type"text/css" rel="stylesheet" href="/css/style.css" />
	<link type"text/css" rel="stylesheet" href="/css/style-section.css" >
</head>

<body>
	<section id="section1">
		<h2>Мистецтво Стародавньої Греції</h2>
		<p>
			Археологічні розкопки на острові Крит, півдні Пелопоннесу та в Трої наприкінці 19 — на початку 20 століття відкрили світу грецьку цивілізацію догомерівського періоду. Центром її в середині 2 тисячоліття до н. е. був острів Крит, а пізніше Мікени на півдні Пелопоннесу, звідки походить і назва культури — крито-мікенська (від початку 2 тисячоліття до н. е. до приблизно 13 століття до н. е.).
		</p>
		<p>
			На Криті, де існувала рабовласницька держава, в містах Кносс, Фест та Малія дослідники відкрили залишки розкішних палаців, які являли собою мегарон — лабіринти приміщень, поєднаних між собою переходами та сходами і розташованими довкола широкого внутрішнього двору.
		</p>
		<p>
			Кімнати мали різноманітне призначення: особисті покої, святилища, сховища для продуктів, скарбниці, майстерні ремісників. Складна система приміщень Кносського палацу передана у міфі про Мінотавра та афінського царя Тесея.
		</p>
		<p>
		<div class="image right"><img src='/img/1logo.gif' width="210" height="210" ></div>
		<p>
			За переказом, Кносський лабіринт побудував майстер Дедал. Донині не меншу цінність становлять унікальні настінні розписи палацу. Близько 1600 до н. е. критські майстри оволоділи технікою фресок — живопису по сирій штукатурці — і оздобили палац Міноса яскравими різнобарвними розписами. Стіни прикрашають пейзажі зі скелями та квітучими деревами, зображення різноманітних тварин — дельфінів, антилоп, кішок, птахів тощо. Дивовижна точність зображених фігур свідчить про високий рівень майстерності їх авторів, а також вміння розуміти природу. Окрім тваринно-рослинних сюжетів, широко відомі сцени принесення дарів, розваг (зокрема, таврокатапсії — танцю із чорним биком як втіленням Посейдона на землі). Не менш часто в Кноссі, де панував культ Богині Матері, або Матері Део (тобто Деметри), зустрічаються зображення критських дам із оголеними грудьми, зачісками, прикрашеними діадемами, руками і плечима — прикрашеними коштовностями. 
		</p>
		<p>
			1903 року у Кноссі Артур Еванс знайшов дві вотивні статуетки, нині відомі як Велика і Мала Богиня зі зміями, які, вірогідно, зображують верховну жрицю Кносського святилища Матері Део. У зображенні фігур критські майстри керувались умовними правилами: груди і плечі подавались анфас, а обличчя та ноги — у профіль. Визначальним було й широке використання зооморфних мотивів, а також кольорове рішення — яскраві локальні червоні, сині та зелені тони викликають асоціації та споріднюють критський живопис із мистецтвом Стародавнього Єгипту.
		</p>
		<p>
			Проте в Кноссі сама манера автора більш вільна, вона не підкорюється жорстким канонам, характерним для Єгипту.
			Літературна творчість у Греції здавна існувала в усній формі, що підготувало появу перших літературних творів, видатних пам'яток світового епосу — "Іліади" й "Одіссеї" (IX—VIII ст. до н.е.), в яких великий Гомер розповідає про події Троянської війни. 
		</p>
		<p>
			В архаїчний період у результаті розпаду родової общини відбувається формування античного полісу — міста-держави: Афіни, Спарта, Корінф, Аргос, Фіви. В літературі того часу поширені міфи про богів, героїв, наприклад про подвиги Геракла, а також розвивається лірична поезія Архіло-ха, Солона, Алкея, Сафо. Важливим фактором культурного розвитку Греції вважаються ігри, які відбувалися на честь деяких богів.
		</p>
		<p>
			Найбільшими були Олімпійські ігри — спортивні змагання на честь верховного бога Зевса, що відбувалися, починаючи з 776 р. до н. е. один ти поряд із латинською ще й грецькою. Вчений Апулей писав латинською, а Марк Аврелій — грецькою. Лише з часом римські філологи розробили лексичну і синтаксичну систему латини настільки, що нею можна було передавати всі тонкощі грецької мови. 			
		</p>
	</section>
		 
	<?php include('parts/header.php'); ?>
	<?php include('parts/footer.php'); ?>
</body>

</html>
