<!DOCTYPE html>
	<html>
	<head>
	<meta charset="utf-8">
	<title>Стародавня Греція</title>
	<link type"text/css" rel="stylesheet" href="style.css" />
	<style type='text/css'>
	  
	#section1 {
	background: #F1FFDF;
	position: absolute;
	top: 100px;
	margin: 10px;
	padding: 30px 80px 30px 80px;
	border-bottom-left-radius: 30px;
	border-bottom-right-radius: 30px;
	border-top-left-radius: 30px; 
	border-top-right-radius: 30px;
	opacity: 0.95;
	}
	footer{
	z-index: 100;
	background: #f29f4b;
	position: absolute;
	top:750px;
	width: 100%;
	height:100px;
	border-top-left-radius: 30px; 
	border-top-right-radius: 30px;
	opacity: 0.80;
	}
	</style>
	</head>
    <body>
<header>
	<a href='index.html'><img src='logo.jpg' id='logo' width = 100px height = 100px alt='logo' /></a>
		<ul id='menu'>
			<li><a href="osob.html">Особистості</a>
			<ul>
			 <li><a href="osob.html#Mnesikl">Мнесікл</a></li>
			 <li><a href="osob.html#Iktin">Іктін</a></li>
			 <li><a href="osob.html#pasha">Каллікрат</a></li>
			 <li><a href="osob.html#fidii">Фідій</a></li>
			</ul>
			</li>
			<li><a href="arh.html">Архітектура</a></li>
			<li><a href="history.html">Історія</a></li>
			<li><a href="mist.html">Мистецтво</a></li>
			<li><a href="auth.html">Реєстрація</a></li>
		</ul>
	</header>
	<section id="section1">
	<p align= "center"><h1><em>Мистецтво Стародавньої Греції</em></h1></p>
	Археологічні розкопки на острові Крит, півдні Пелопоннесу та в Трої наприкінці 19 —
	на початку 20 століття відкрили світу грецьку цивілізацію догомерівського періоду. 
	Центром її в середині 2 тисячоліття до н. е. був острів Крит, а пізніше Мікени на півдні Пелопоннесу,		 
	звідки походить і назва культури — крито-мікенська (від початку 2 тисячоліття до н. е. до приблизно 13 століття до н. е.).
	На Криті, де існувала рабовласницька держава, в містах Кносс, Фест та Малія дослідники відкрили залишки розкішних палаців,
	які являли собою мегарон — лабіринти приміщень, поєднаних між собою переходами та сходами і розташованими довкола широкого внутрішнього двору.
	Кімнати мали різноманітне призначення: особисті покої, святилища, сховища для продуктів, скарбниці, майстерні ремісників.
	Складна система приміщень Кносського палацу передана у міфі про Мінотавра та афінського царя Тесея.<img src='1logo.gif' width=210px height=210px align="right" > 
	За переказом, Кносський лабіринт побудував майстер Дедал. Донині не меншу цінність становлять унікальні настінні розписи палацу. 
	Близько 1600 до н. е. критські майстри оволоділи технікою фресок — живопису по сирій штукатурці — і оздобили палац Міноса
	яскравими різнобарвними розписами. Стіни прикрашають пейзажі зі скелями та квітучими деревами, зображення різноманітних тварин 
	— дельфінів, антилоп, кішок, птахів тощо. Дивовижна точність зображених фігур свідчить про високий рівень майстерності їх авторів,
	а також вміння розуміти природу. Окрім тваринно-рослинних сюжетів, широко відомі сцени принесення дарів, розваг 
	(зокрема, таврокатапсії — танцю із чорним биком як втіленням Посейдона на землі). Не менш часто в Кноссі, 
	де панував культ Богині Матері, або Матері Део (тобто Деметри), 
	зустрічаються зображення критських дам із оголеними грудьми, зачісками, прикрашеними діадемами, руками і плечима — прикрашеними коштовностями. 
	1903 року у Кноссі Артур Еванс знайшов дві вотивні статуетки, нині відомі як Велика і Мала Богиня зі зміями, які, вірогідно,
	зображують верховну жрицю Кносського святилища Матері Део.
	У зображенні фігур критські майстри керувались умовними правилами: груди і плечі подавались анфас, а обличчя та ноги — у профіль.
	Визначальним було й широке використання зооморфних мотивів, а також кольорове рішення — яскраві локальні червоні,
	сині та зелені тони викликають асоціації та споріднюють критський живопис із мистецтвом Стародавнього Єгипту. 
	Проте в Кноссі сама манера автора більш вільна, вона не підкорюється жорстким канонам, характерним для Єгипту.
	Літературна творчість у Греції здавна існувала в усній формі, що
	підготувало появу перших літературних творів, видатних пам'яток
	світового епосу — "Іліади" й "Одіссеї" (IX—VIII ст. до н.е.), в яких
	великий Гомер розповідає про події Троянської війни.
	В архаїчний період у результаті розпаду родової общини відбувається
	формування античного полісу — міста-держави: Афіни, Спарта, Корінф,
	Аргос, Фіви. В літературі того часу поширені міфи про богів, героїв,
	наприклад про подвиги Геракла, а також розвивається лірична поезія
	Архіло-ха, Солона, Алкея, Сафо. Важливим фактором культурного розвитку
	Греції вважаються ігри, які відбувалися на честь деяких богів.
	Найбільшими були Олімпійські ігри — спортивні змагання на честь
	верховного бога Зевса, що відбувалися, починаючи з 776 р. до н. е. один
	ти поряд із латинською
	ще й грецькою. Вчений Апулей писав латинською, а Марк Аврелій —
	грецькою. Лише з часом римські філологи розробили лексичну і синтаксичну
	систему латини настільки, що нею можна було передавати всі тонкощі
	грецької мови. 
	</section>
		  <footer>
            <p align = "center"> © Copyright @ 2015  Vladislav Samusenko. Kyiv. NTUU "KPI" </p>
        </footer>
	</body>
	</html>