
<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" >
	<title>Стародавня Греція</title>
	<link type"text/css" rel="stylesheet" href="/css/style.css" >
	<link type"text/css" rel="stylesheet" href="/css/style-section.css" >
</head>

<body>
	<section id='section1'>
		<a name="mnesikl"></a>
		<div class="image left"><img src="/img/pericles.jpg" width="181" height="280" alt="photo" ></div>
		<h2>Мнесікл</h2>
		<p>
			Мнесікл (грец. Μνησικλής) — давньогрецький архітектор другої половини 5 ст. до н. е., доби Перикла.
			Представник стилю високої класики.
			Брав участь у спорудженні ансамблю Афінського акрополя, побудувавши монументальні вхідні ворота — Пропілеї (437–432 до н. е.)
		</p>
		<p>
			Початковий проект Пропілей, як це доведено Дернфельдом, був створений Мнесіклом набагато ширше, але не був виконаний з причин, які дослідникам так і не вдалось напевне встановити.
			Припускають, що тут зіграла роль ворожа Периклові партія, які прикривались релігійними міркуваннями:
			Пропілеї повинні були зайняти частину ділянки землі, присвяченої Артеміди Бравронії, вони також мали фактично знищити частину священної пеласгічної стіни.
			Зрештою Пропілеї залишились незавершеними внаслідок спалахнувшої 431 до н. е. Пелопоннеської війни: кошти, призначені для їх спорудження, були вжиті на військові витрати.
		</p>
		<div class="noimage"></div>
		<a name="iktin"></a>
		<div class="image right"><img src="/img/загружено.jpg" width="181" height="280" alt="photo" ></div>
		<h2>Іктін</h2>
		<p>
			Іктін (грец. Ἰκτῖνος) — давньогрецький архітектор другої половини 5 ст. до н. е., доби Перикла.
		</p>
		<p>
			Найвідомішим творінням Іктіна (спільно з Каллікратом) є Парфенон, зведений у період 447–438 до н. е. 
			Також він побудував Одеон Перикла в Афінах, храм Аполлона в Бассах (близько 430 до н. е.), де вперше з'являється коринфський капітель та коринфський ордер використовується в якості тектонічного декору. 
			Іктін є автором Телестеріона в Елефсіні (430-ті рр до н. е., добудований в кінці 5 ст. до н. е. в зміненому вигляді.
			Іктін творчо застосовував традиційні засоби ордерної архітектури для створення нових образів.
			Архітектурі майстра притаманні пластичність, органічність з'єднання доричних та іонічних форм.
		</p>
		<div class="noimage"></div>
		<a name="pasha"></a>
		<div class="image left"><img src="/img/kalikrat.jpg" height="200" alt="photo" ></div>
		<h2>Каллікрат</h2>
		<p>
			Каллікрат (грец. Καλλικράτης) — давньогрецький архітектор середини 5 ст. до н. е.
			Працював в Афінах. Брав участь у створенні, так званих, довгих стін (457–445 до н. е.), у зміцненні східної частини стін Афінського акрополя. Спільно з Іктіном побудував Парфенон (447–438 до н. е.) та маленький іонічний храм Ніки Аптерос (спроектований 449 до н. е., завершене будівництво — 420 до н. е.) на Акрополі.
		</p>
		<div class="noimage"></div>
		<a name="fidii"></a>
		<div class="image right"><img src="/img/fidiy.jpg" width="181" height="280" alt="photo" ></div>
		<h2>Фідій</h2>
		<p>
			Фі́дій (грец. Φειδίας) — давньогрецький скульптор 5 ст. до н. е.
			Один з найбільших майстрів давньогрецького мистецтва епохи високої класики.
			Серед робіт Фідія, відомих тільки за описами античних авторів та копіями, найбільш уславленою була колосальна бронзова статуя Афіни Промахос (грец. Πρόμαχος — Передової Воїтельниці), встановлена близько 460 до н. е. на афінському Акрополі в пам'ять про перемогу над персами — та двох грандіозних статуй,виконаних у техніці хрисоелефантійної скульптури: Зевса Олімпійського в храмі Зевса в Олімпії (одне з «семи чудес світу») і Афіни Парфенос (Діви) в храмі Парфенон в Афінах.
			Найкраще уявлення про творчість Фідія дає скульптурне оздоблення Парфенону в Афінах (мармур, 438–432 до н. е., зберігаються в музеях: Британський музей, Лондон; Лувр, Париж; Новий музей Акрополя, Афіни), виконане під керівництвом та за особистої участі майстра.
			Ці твори, повні глибокої людяності, прославляють велич афінського полісу та його громадян, відображають ідеї боротьби афінян проти їхніх ворогів.
			Скульптура Парфенону, що у поєднанні з архітектурою храму є одним з найвищих зразків синтезу мистецтв, відрізняється надзвичайним багатством ритмів та композиційних прийомів.
		</p>
		<div class="noimage"></div>
	</section>
	<?php include('parts/header.php'); ?>
	<?php include('parts/footer.php'); ?>
</body>

</html>
